import './AccordionTagBox.css'
import AccordionTag from "../AccordionTag/AccordionTag";

const AccordionTagBox = () => {
    return <section id='AccordionTagBox'>
        <AccordionTag header={'خرید آنلاین قهوه'}
                      text={'از فروشگاه قهوه ملو دارای مزایای بسیاری است که در ادامه به شما بیان خواهیم کرد. قهوه ملو مجموعه' +
                          ' ایست در زمینه خرید قهوه و فروش قهوه اینترنتی و ارئه انواع ' +
                          'دانه قهوه و قهوه های آسیاب شده همچنین لوازم و تجهیزات و دستگاه' +
                          ' های خانگی حرفه ای به مشتریان خانگی و قهوه فروشی ها، کافی شاپ ها' +
                          '، رستوران ها و... فعالیت می کند. مجموعه ما از سال ۱۳۸۴ تا به' +
                          ' امروز در زمینه روست و ترکیب قهوه های' +
                          ' مخصوص و ممتاز و همچنین ارائه برند های معتبر' +
                          ' در زمینه قهوه برند و کپسول قهوه لوازم و تجهیزات حرفه ای' +
                          ' و خانگی + انواع کافی میکس مشغول می باشد.'}></AccordionTag>
        <AccordionTag header={'قهوه فروشی ایمان'}
                      text={'سایت قهوه ملو با هدف ارائه محصولات و خدمات بصورت اینترنتی به دوست داران قهوه  از سال ۹۲ شروع به فعالیت خود نمود و در این راستا تا به امروز به پیش از چند ده هزار مشتری اعم از خانگی ' +
                          'و قهوه فروشی ها، کافی شاپ ها... خدمت رسانی نموده. هدف از' +
                          ' ارائه محصولات بصورت اینترنتی دسترسی هر چه راحت تر مشتریان برای دسترسی به اطلاعات محصولات متفاوت در زمینه قهوه و نوشیدنی می باشد و همچنین سهولت خرید' +
                          ' و دسترسی به محصولات مورد نظر به مشتریان.'}></AccordionTag>
        <AccordionTag header={'ارسال رایگان'}
                      text={'مشتریان قهوه ملو میتوانند، به آسانی و باخیالی آسوده اقدام به خرید' +
                          ' قهوه باکیفیت و مرغوب که مد نظرشان میباشند، از این مجموعه نمایند، ' +
                          'و در صورتی که در شهر تهران باشند، در سریع ترین بازه زمانی ممکن، ' +
                          '(بازه زمانی مد نظر مشتری)، سفارش خود را در یافت نمایند،' +
                          ' و برای سایر شهر ها بازه زمانی دریافت سفارش' +
                          '، حداکثر دو الی سه روز کاری میباشد. لازم به ذکر است که' +
                          ' تمام سفارش های بالای 500 هزار تومان به صورت ارسال رایگان،' +
                          ' میباشد، و هیچگونه هزینه ای از مشتری دریافت نمیگردد.'}></AccordionTag>
    </section>
}
export default AccordionTagBox